
/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "1WV-qF-Vfa"; */
"1WV-qF-Vfa.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4aI-h4-tl7"; */
"4aI-h4-tl7.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "7Q3-az-UBu"; */
"7Q3-az-UBu.title" = "Importar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "DCb-Ob-lHN"; */
"DCb-Ob-lHN.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "EBs-5G-7kj"; */
"EBs-5G-7kj.title" = "Text Cell";

/* Class = "NSWindow"; title = "Task Migration"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Migración de tareas";

/* Class = "NSTextFieldCell"; title = "Task Migration Details"; ObjectID = "KFe-Ir-Hxa"; */
"KFe-Ir-Hxa.title" = "Detalles de la migración de tareas";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "Qw5-d1-tcG"; */
"Qw5-d1-tcG.headerCell.title" = "Origen";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "TN6-We-1MT"; */
"TN6-We-1MT.title" = "Etiqueta";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ZK3-LG-gPX"; */
"ZK3-LG-gPX.title" = "Cerrar";

/* Class = "NSTableColumn"; headerCell.title = "Frequency"; ObjectID = "bIq-Es-XGz"; */
"bIq-Es-XGz.headerCell.title" = "Frecuencia";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tasks to migrate from CCC 3"; ObjectID = "cTI-v3-ddy"; */
"cTI-v3-ddy.ibExternalAccessibilityDescription" = "Tareas que se migrarán desde CCC 3";

/* Class = "NSTableColumn"; headerCell.title = "Task"; ObjectID = "f1o-Fn-b4w"; */
"f1o-Fn-b4w.headerCell.title" = "Tarea";

/* Class = "NSTableColumn"; headerCell.title = "Destination"; ObjectID = "fwG-K9-9WK"; */
"fwG-K9-9WK.headerCell.title" = "Destino";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "lRY-L5-hN2"; */
"lRY-L5-hN2.title" = "Etiqueta de varias líneas";

/* Class = "NSTableColumn"; headerCell.title = "Import?"; ObjectID = "pdB-Ot-hPN"; */
"pdB-Ot-hPN.headerCell.title" = "¿Importar?";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for task migration"; ObjectID = "uOb-eT-jzK"; */
"uOb-eT-jzK.ibExternalAccessibilityDescription" = "Documentación de la migración de tareas";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w9r-Aa-MmZ"; */
"w9r-Aa-MmZ.title" = "Text Cell";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "zKq-6v-fYe"; */
"zKq-6v-fYe.ibShadowedMultipleValuesPlaceholder" = " ";
